Repository: caujka/CentralPark
Catalog: central_park/translations/*/LC_MESSAGES/messages.po
Languages: uk

source: Available Places
uk: Доступні місця

source: Error
uk: Помилка

source: on
uk: на

source: for
uk: з

source: Search parking by price
uk: Пошук парковки за ціною

source: From:
uk: З

source: To:
uk: До

source: Find!
uk: Знайти!

source: Check filling parking
uk: Перевірка заповненості парковки

source: Select parking lot
uk: Виберіть парковку

source: Show
uk: Показати

source: Welcome
uk: Ласкаво просимо

source: Logout
uk: Вийти

source: Get info
uk: Продемонструвати інформацію

source: Choose parking lot
uk: Виберіть парковку

source: login
uk: Увійти

source: Login or username
uk: Логін або імя користувача

source: Password
uk: Пароль

source: Pay for parking
uk: Заплатити

source: Enter parking place:
uk: Введіть місце парковки:

source: Enter your car number:
uk: Введіть номер машини:

source: Money:
uk: Гроші:

source: PAY
uk: ЗАПЛАТИТИ

source: Payment result
uk: Результат оплати

source: Car number:
uk: Номер машини:

source: Place №:
uk: Місце №:

source: Can stand to:
uk: Може стояти до

source: Sum:
uk: Сума:

source: Rate:
uk: Тариф:

source: Info of parking place
uk: Інформація про парковку

source: Parking ID:
uk: Номер парковки:

source: Name of parking:
uk: Назва парковки:

source: Address parking:
uk: Адреса парковки:

source: Paid places
uk: Оплачені місця

source: Cars parked on
uk: Машини, що запарковані на

source: place №
uk: місце №

source: Start
uk: Початкова

source: Statistic
uk: Статистика

source: Filling parking
uk: Заповненість парковки

source: Find parking
uk: Пошук парковки

source: Log in
uk: Вхід

source: maps
uk: Карта

source: Welcome to Central Parking
uk: Ласкаво просимо до Central Parking

source: Welcome to the city parking system
uk: Ласкаво просимо до системи міських парковок!

source: This service allows you to quickly find out where to park your car and immediately pay for parking!
uk: Цей сервіс надасть вам змогу швидко знайти де припаркувати Ваше авто та одразу ж оплатити парковку!
